Repository: Trismegiste/Vesta
Catalog: translations/messages.*.xlf
Languages: fr

source: Username
fr: Votre identifiant

source: Password
fr: Votre mot de passe

source: Sign in
fr: Se connecter

source: SLOGAN IMMO
fr: ZEROPOURCENT.IMMO - L'IMMO SANS COMMISSION

source: LANDING TITLE
fr: Bienvenue

source: SEARCH RESULT
fr: Résultat de votre recherche

source: RDV SETTING
fr: Je prends RDV

source: SEARCH RESULT TITLE
fr: Résultat de recherche

source: COMMENT VIEW
fr: Voir les avis

source: VIRTUAL VISIT
fr: Visite virtuelle

source: WATCH ON MAP
fr: Voir sur la carte

source: SEARCH TITLE
fr: Recherchez un bien immobilier

source: PRICE RANGE
fr: À

source: REAL ESTATE TYPE
fr: TYPE

source: BUTTON SEARCH
fr: Recherchez

source: VIEW DETAIL
fr: Voir détail

source: REAL ESTATE CREATE
fr: Inscription du bien à vendre

source: BUYING
fr: ACHETER

source: LANDING CATCHLINE
fr: 0% de Commission - 100% de services

source: SELLING
fr: VENDRE

source: QUOTING
fr: ESTIMER

source: Crypto
fr: Mot de passe

source: Firstname
fr: Prénom

source: Lastname
fr: Nom

source: Phone
fr: Téléphone

source: Professional
fr: Êtes-vous un professionnel ?

# Real address
source: Address
fr: Adresse du bien

source: Number building
fr: Numéro/Bâtiment

source: Postalcode
fr: CP

source: City
fr: Ville

source: Dweller
fr: Serez-vous présent lors de visites ?

source: Identity
fr: Pièce d'identité ou KBIS

source: Owner act
fr: Acte de propriété

source: Subscribe
fr: S'enregistrer

source: Crypto2
fr: Confirmez votre mot de passe

source: MY PROFILE
fr: Mon compte

source: BUILDING INFORMATION
fr: Informations sur l'immeuble

# build1
source: Building name
fr: Nom de l'immeuble

# build2
source: District
fr: Nom du quartier

# build3
source: Floor count
fr: Nombre d'étages

# build4
source: Heating
fr: Chauffage

# build5
source: Coownership
fr: Copropriété

# build6
source: Alot amount
fr: Nombre de lots

# build7
source: Hot water
fr: Eau chaude

# build9
source: Security
fr: Sécurité

# build10
source: Construction
fr: Type de construction

# build11
source: Facelift
fr: Ravalement de façade

# build12
source: Information flag
fr: Prestations

# build13
source: Update
fr: Mettre à jour

# tos0
source: TERMS OF SALE
fr: Conditions de vente

# tos1
source: Mandatary name
fr: Nom du mandataire

# tos2
source: Availability date
fr: Date de disponibilité

# tos3
source: Mandate start
fr: Début de mandat

# tos4
source: Mandate end
fr: Fin de mandat

# tos5
source: Mandate number
fr: Numéro de mandat

# tos6
source: Available rent
fr: Libre / Loué

# tos7
source: Life annuity
fr: Viager

# tos9
source: New program
fr: Programme neuf

# tos10
source: Investment product
fr: Produit investisseur

# tos11
source: Property tax
fr: Taxe foncière

# tos12
source: Housing tax
fr: Taxe d'habitation

# tos13
source: Heating cost
fr: Coût Chauffage / an

# tos14
source: Alot number
fr: Numéro de lot

# diagno1
source: House standards flag
fr: Normes Logement

# diagno2
source: Diagnostics flag
fr: Diagnostics

# diagno3
source: Energy performance
fr: Performances énergétiques

# diagno5
source: Energy uptake
fr: Consommations énergétiques

# diagno9
source: Energy uptake report date
fr: Réalisé le

# diagno6
source: Greenhouse gas
fr: Émissions de gaz à effet de serre

# diagno7
source: Greenhouse gas report date
fr: Réalisé le
